{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "$ItemDescription"
			},
			"Translation":
			{
				"Text": "$ItemDescription"
			},
			"Key": "D2CCC19644A8104AE28921A0B3EE5AB6"
		},
		{
			"Source":
			{
				"Text": "$ItemName"
			},
			"Translation":
			{
				"Text": "$ItemName"
			},
			"Key": "DD93EE704C0F16AF04FC0B9212ECED3B"
		},
		{
			"Source":
			{
				"Text": "1"
			},
			"Translation":
			{
				"Text": "1"
			},
			"Key": "9E30017B4EE3CB31EA5ED4942323DA5C"
		},
		{
			"Source":
			{
				"Text": "1 (Mobile)"
			},
			"Translation":
			{
				"Text": "1 (Mobile)"
			},
			"Key": "3072B7344D352F3BEFA41DAAAB256263"
		},
		{
			"Source":
			{
				"Text": "1. A"
			},
			"Translation":
			{
				"Text": "1. A"
			},
			"Key": "ADBDC2CF4372E6E6391D5398183B94AA"
		},
		{
			"Source":
			{
				"Text": "10"
			},
			"Translation":
			{
				"Text": "10"
			},
			"Key": "9554D13849C0B097C09138929C1ACC87"
		},
		{
			"Source":
			{
				"Text": "10 (Mobile)"
			},
			"Translation":
			{
				"Text": "10 (Mobile)"
			},
			"Key": "F31BC8F8485B1F937599F481A0225CA9"
		},
		{
			"Source":
			{
				"Text": "11"
			},
			"Translation":
			{
				"Text": "11"
			},
			"Key": "4AEC079E46FECA6437E1888888D9AE73"
		},
		{
			"Source":
			{
				"Text": "11 (Mobile)"
			},
			"Translation":
			{
				"Text": "11 (Mobile)"
			},
			"Key": "D116934844C2EFA88E0F9A8AA06C3512"
		},
		{
			"Source":
			{
				"Text": "12"
			},
			"Translation":
			{
				"Text": "12"
			},
			"Key": "5AE9F6634C5F7156105571A0F8A14CF6"
		},
		{
			"Source":
			{
				"Text": "12 (Mobile)"
			},
			"Translation":
			{
				"Text": "12 (Mobile)"
			},
			"Key": "800BF27D4785DE184E12488D6C144F31"
		},
		{
			"Source":
			{
				"Text": "13"
			},
			"Translation":
			{
				"Text": "13"
			},
			"Key": "B7129EFE4246E72D9BCFD28F36941838"
		},
		{
			"Source":
			{
				"Text": "13 (Mobile)"
			},
			"Translation":
			{
				"Text": "13 (Mobile)"
			},
			"Key": "96DC438641219E0A17D1EE8DEE1E1F9E"
		},
		{
			"Source":
			{
				"Text": "14"
			},
			"Translation":
			{
				"Text": "14"
			},
			"Key": "B4F0B6A146273B1D29AA35939A635967"
		},
		{
			"Source":
			{
				"Text": "14 (Mobile)"
			},
			"Translation":
			{
				"Text": "14 (Mobile)"
			},
			"Key": "9BE396ED4BE40A64538DE0B7B7029D9C"
		},
		{
			"Source":
			{
				"Text": "15"
			},
			"Translation":
			{
				"Text": "15"
			},
			"Key": "51CF4E7B444B341F1AFD9DAD6A86AFFC"
		},
		{
			"Source":
			{
				"Text": "15 (Mobile)"
			},
			"Translation":
			{
				"Text": "15 (Mobile)"
			},
			"Key": "61D1E79C4A82C3B719DE929EB94FF90B"
		},
		{
			"Source":
			{
				"Text": "16"
			},
			"Translation":
			{
				"Text": "16"
			},
			"Key": "94ED2F134DC6370E71FF89ABA0ABBF3D"
		},
		{
			"Source":
			{
				"Text": "16 (Mobile)"
			},
			"Translation":
			{
				"Text": "16 (Mobile)"
			},
			"Key": "2EE352BD4F8803E0D3EFD19ABEF4AC6C"
		},
		{
			"Source":
			{
				"Text": "17"
			},
			"Translation":
			{
				"Text": "17"
			},
			"Key": "F5223C0040A33CBC572F74901200777A"
		},
		{
			"Source":
			{
				"Text": "17 (Mobile)"
			},
			"Translation":
			{
				"Text": "17 (Mobile)"
			},
			"Key": "9DF7F9C14B5C16369CD6B5A4572F0556"
		},
		{
			"Source":
			{
				"Text": "18"
			},
			"Translation":
			{
				"Text": "18"
			},
			"Key": "1D0A78E54446971846D215BA3BF9BF6F"
		},
		{
			"Source":
			{
				"Text": "18 (Mobile)"
			},
			"Translation":
			{
				"Text": "18 (Mobile)"
			},
			"Key": "A99CE0EB473ED82E09A801975B3319E6"
		},
		{
			"Source":
			{
				"Text": "19"
			},
			"Translation":
			{
				"Text": "19"
			},
			"Key": "2952C5BF4232E67F7D20FFA3E9FDD200"
		},
		{
			"Source":
			{
				"Text": "19 (Mobile)"
			},
			"Translation":
			{
				"Text": "19 (Mobile)"
			},
			"Key": "E09166F649BAE508E261DC8CA9B08BA6"
		},
		{
			"Source":
			{
				"Text": "2"
			},
			"Translation":
			{
				"Text": "2"
			},
			"Key": "4838F6B64A47D6FBED24C4A3C3EEFBE4"
		},
		{
			"Source":
			{
				"Text": "2 (Mobile)"
			},
			"Translation":
			{
				"Text": "2 (Mobile)"
			},
			"Key": "16AFC16142DB39BBD14CB0AFE0D41F22"
		},
		{
			"Source":
			{
				"Text": "20"
			},
			"Translation":
			{
				"Text": "20"
			},
			"Key": "CCD96D4749CB96FA0F0195A0F199BAD1"
		},
		{
			"Source":
			{
				"Text": "20 (Mobile)"
			},
			"Translation":
			{
				"Text": "20 (Mobile)"
			},
			"Key": "D7CEFBA74E26469E5E2771AC39585FF8"
		},
		{
			"Source":
			{
				"Text": "3"
			},
			"Translation":
			{
				"Text": "3"
			},
			"Key": "0664EB9541A20EDFAF04858BC27D600B"
		},
		{
			"Source":
			{
				"Text": "3 (Mobile)"
			},
			"Translation":
			{
				"Text": "3 (Mobile)"
			},
			"Key": "8ECFFC8D4712979F4E38998AA6879BFA"
		},
		{
			"Source":
			{
				"Text": "4"
			},
			"Translation":
			{
				"Text": "4"
			},
			"Key": "AAA724474527C5161736BD80C232F21A"
		},
		{
			"Source":
			{
				"Text": "4 (Mobile)"
			},
			"Translation":
			{
				"Text": "4 (Mobile)"
			},
			"Key": "062AA1BE4F2156D4BBCA458E7644FC91"
		},
		{
			"Source":
			{
				"Text": "5"
			},
			"Translation":
			{
				"Text": "5"
			},
			"Key": "892EFACA441132C7AD67CEAC9A3CA6B0"
		},
		{
			"Source":
			{
				"Text": "5 (Mobile)"
			},
			"Translation":
			{
				"Text": "5 (Mobile)"
			},
			"Key": "CF2C5FB24EDFCD458FE01BA3760E550A"
		},
		{
			"Source":
			{
				"Text": "6"
			},
			"Translation":
			{
				"Text": "6"
			},
			"Key": "5D50A26C437F3187A509059C3FE716CE"
		},
		{
			"Source":
			{
				"Text": "6 (Mobile)"
			},
			"Translation":
			{
				"Text": "6 (Mobile)"
			},
			"Key": "D18D7DAE4EEEF0579AD192A1E3444A69"
		},
		{
			"Source":
			{
				"Text": "7"
			},
			"Translation":
			{
				"Text": "7"
			},
			"Key": "ED9D93CA4297500606B31FA79E27E1DF"
		},
		{
			"Source":
			{
				"Text": "7 (Mobile)"
			},
			"Translation":
			{
				"Text": "7 (Mobile)"
			},
			"Key": "0CE216284A59ECA61FBDD9BBB9045FF7"
		},
		{
			"Source":
			{
				"Text": "8"
			},
			"Translation":
			{
				"Text": "8"
			},
			"Key": "FF440A114AA7F392FE79219DF45FD923"
		},
		{
			"Source":
			{
				"Text": "8 (Mobile)"
			},
			"Translation":
			{
				"Text": "8 (Mobile)"
			},
			"Key": "E8F268C442037A6966695294EC61AE43"
		},
		{
			"Source":
			{
				"Text": "9"
			},
			"Translation":
			{
				"Text": "9"
			},
			"Key": "124C2D1C4B193B43C72E72BCF3886BE9"
		},
		{
			"Source":
			{
				"Text": "9 (Mobile)"
			},
			"Translation":
			{
				"Text": "9 (Mobile)"
			},
			"Key": "A0A47B8241C5606F63567F82EA76E3F9"
		},
		{
			"Source":
			{
				"Text": "Button"
			},
			"Translation":
			{
				"Text": "Button"
			},
			"Key": "05847719455B631217F2DFB00005A5D5"
		},
		{
			"Source":
			{
				"Text": "Button"
			},
			"Translation":
			{
				"Text": "Button"
			},
			"Key": "C618EB744F81CD96B0254489D6864689"
		},
		{
			"Source":
			{
				"Text": "Consumable"
			},
			"Translation":
			{
				"Text": "Consumable"
			},
			"Key": "AF93D1B44689B2A3244991AB15466F70"
		},
		{
			"Source":
			{
				"Text": "Default Text Description"
			},
			"Translation":
			{
				"Text": "Default Text Description"
			},
			"Key": "B66A417147BEED45078629B2B47CD868"
		},
		{
			"Source":
			{
				"Text": "DescriptionOnly"
			},
			"Translation":
			{
				"Text": "DescriptionOnly"
			},
			"Key": "EE05D17041245D7634CFB38ADDB7E071"
		},
		{
			"Source":
			{
				"Text": "Distance from start of ribbon that the particle lies."
			},
			"Translation":
			{
				"Text": "Distance from start of ribbon that the particle lies."
			},
			"Key": "95E42096417D9BBE19135DA61216E678"
		},
		{
			"Source":
			{
				"Text": "Equipment"
			},
			"Translation":
			{
				"Text": "Equipment"
			},
			"Key": "EF22C7594D4FB39929B2ECBDBE18B61F"
		},
		{
			"Source":
			{
				"Text": "Jouer"
			},
			"Translation":
			{
				"Text": "Jouer"
			},
			"Key": "EC50D26D46D6E2EF62F2ABBB681650B0"
		},
		{
			"Source":
			{
				"Text": "Lâcher"
			},
			"Translation":
			{
				"Text": "Lâcher"
			},
			"Key": "1FC632D64158DE6932E0F2B4EF770257"
		},
		{
			"Source":
			{
				"Text": "Mass is factored into the Solver Calculations (Solve Forces and Solve Rotational Forces) where forces are converted into a final velocity. The more massive a particle, the more force is required to move it. "
			},
			"Translation":
			{
				"Text": "Mass is factored into the Solver Calculations (Solve Forces and Solve Rotational Forces) where forces are converted into a final velocity. The more massive a particle, the more force is required to move it. "
			},
			"Key": "1F09338F4D35C76074A719BBC6110181"
		},
		{
			"Source":
			{
				"Text": "Pistolet"
			},
			"Translation":
			{
				"Text": "Pistolet"
			},
			"Key": "0ADBE5F34481835390832E9E498D63C4"
		},
		{
			"Source":
			{
				"Text": "ROund"
			},
			"Translation":
			{
				"Text": "ROund"
			},
			"Key": "FD6260B9456156A4ED19A8B3D71BACB7"
		},
		{
			"Source":
			{
				"Text": "RoofOpen"
			},
			"Translation":
			{
				"Text": "RoofOpen"
			},
			"Key": "49A303784D16EA20383FF3A0D105B3E1"
		},
		{
			"Source":
			{
				"Text": "RoofwithHole"
			},
			"Translation":
			{
				"Text": "RoofwithHole"
			},
			"Key": "AB84E2C044094812BF0D768DA417784C"
		},
		{
			"Source":
			{
				"Text": "RoomL"
			},
			"Translation":
			{
				"Text": "RoomL"
			},
			"Key": "5DDCE42242BE8B92379277A8FB54CA13"
		},
		{
			"Source":
			{
				"Text": "SquareL"
			},
			"Translation":
			{
				"Text": "SquareL"
			},
			"Key": "F16C2D56451F34BF440A099D4885BDEB"
		},
		{
			"Source":
			{
				"Text": "SquareL_FlatWall"
			},
			"Translation":
			{
				"Text": "SquareL_FlatWall"
			},
			"Key": "9601B8FC442296F3EC8D1F91B5F7B7E1"
		},
		{
			"Source":
			{
				"Text": "Standard"
			},
			"Translation":
			{
				"Text": "Standard"
			},
			"Key": "982C8B034D80BA6D2AEEF99EA0457929"
		},
		{
			"Source":
			{
				"Text": "The age in seconds divided by lifetime in seconds. Useful for animation as the value is between 0 and 1."
			},
			"Translation":
			{
				"Text": "The age in seconds divided by lifetime in seconds. Useful for animation as the value is between 0 and 1."
			},
			"Key": "AAF8B08F46862195289405B0BD5759BA"
		},
		{
			"Source":
			{
				"Text": "The color of the particle."
			},
			"Translation":
			{
				"Text": "The color of the particle."
			},
			"Key": "B4ADE0C44EF2C8C81194739FC6E4ECBC"
		},
		{
			"Source":
			{
				"Text": "The lifetime of a particle in seconds."
			},
			"Translation":
			{
				"Text": "The lifetime of a particle in seconds."
			},
			"Key": "88FAD3CF4942E69C61C64D979120A8EE"
		},
		{
			"Source":
			{
				"Text": "The position of the particle. This is its own type for LWC support."
			},
			"Translation":
			{
				"Text": "The position of the particle. This is its own type for LWC support."
			},
			"Key": "F69505AD458C77B84AAFEE8956C964E2"
		},
		{
			"Source":
			{
				"Text": "The velocity in cm/s of the particle."
			},
			"Translation":
			{
				"Text": "The velocity in cm/s of the particle."
			},
			"Key": "41AF3FCB4EC2369F0BF21AB5FD536D62"
		},
		{
			"Source":
			{
				"Text": "Tire rapidement des balles vers l'ennemi le plus proche."
			},
			"Translation":
			{
				"Text": "Tire rapidement des balles vers l'ennemi le plus proche."
			},
			"Key": "A81B91BC4B54D7F20B62AD8DCF086129"
		},
		{
			"Source":
			{
				"Text": "Used to drive the Particle Random node in the Material Editor. Without this set, any Particle Randoms will get 0.0."
			},
			"Translation":
			{
				"Text": "Used to drive the Particle Random node in the Material Editor. Without this set, any Particle Randoms will get 0.0."
			},
			"Key": "2B154E2F42B135FFBAB5AFAC92F9B995"
		},
		{
			"Source":
			{
				"Text": "Équiper"
			},
			"Translation":
			{
				"Text": "Équiper"
			},
			"Key": "F9E904FA4196C7338A816D8B3321A2FA"
		}
	]
}